Repository: AstroProfundis/Dot-B
Catalog: languages/*.po
Languages: pl_pl, sk_sk, sr_rs, uk_ua

source: This is somewhat embarrassing, isn&rsquo;t it?
pl_pl: Jest to nieco kłopotliwe, prawda?
sr_rs: Ovo je pomalo sramotno, zar ne?
uk_ua: Це трохи незручно, чи не так?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching, or one of the links below, can help.
pl_pl: Wydaje się, że nie można znaleźć tego, czego szukasz. Być może nowe szukanie, lub jeden z linków poniżej, może pomóc.
sr_rs: Izgleda da ne možemo&rsquo;t naći ono što&rsquo; tražite. Možda pretraga ili neki od linkova ispod mogu pomoći.
uk_ua: Здається, ми не можемо знайти те, що ви шукаєте. Можливо, пошук, одного з посилань нижче, може допомогти.

source: Most Used Categories
pl_pl: Najczęściej używane kategorie
sk_sk: Najpoužívanejšie kategórie
sr_rs: Najćešće korišćene kategorije
uk_ua: Найбільш часто використовувані категорії

source: Try looking in the monthly archives.
pl_pl: Spróbuj poszukać w miesięcznych archiwów.
sk_sk: Skúste sa pozrieť v mesačných archívov.
sr_rs: Pogledajte u mesečnim arhivama.
uk_ua: Спробуйте подивитися в щомісячних архівів.

source: Daily Archives: %s
pl_pl: Archiwum dzienne: %s
sk_sk: Denné archívy: %s
sr_rs: Dnevne arhive: %s
uk_ua: Щодений архів: %s

source: Monthly Archives: %s
pl_pl: Archiwum miesięczne: %s
sk_sk: Mesačný Archív: %s
sr_rs: Mesečne arhive:%s
uk_ua: Місячний архів: %s

source: Yearly Archives: %s
pl_pl: Archiwym roczne: %s
sk_sk: Ročné archívy: %s
sr_rs: Godišnje arhive:%s
uk_ua: Щорічні Архіви: %s

source: Blog Archives
pl_pl: Archiwum bloga
sk_sk: Blog archívu
sr_rs: Blog arhive
uk_ua: Архів блогу

source: Posted on %s
pl_pl: Opublikowano %s
sk_sk: Publikované dňa %s
sr_rs: Postovano na %s
uk_ua: Опубліковано %s

source: by
pl_pl: przez
sk_sk: podľa
sr_rs: od strane
uk_ua: по

source: [ Edit ]
pl_pl: Edytuj
sk_sk: [Upraviť]
uk_ua: [Змінити]

source: Read more &raquo;
pl_pl: Czytaj dalej &raquo;
sr_rs: Pročitaj više &raquo;
uk_ua: Читати далі &raquo;

source: Leave a Reply ?
pl_pl: Chcesz pozostawić odpowiedź?
sk_sk: nechať odpoveď?
sr_rs: Ostavi odgovor?
uk_ua: Залишити коментар?

source: [ 1 Reply ]
pl_pl: [1 odpowiedź]
sk_sk: [Odpoveď 1]
sr_rs: [ 1 Odgovor ]
uk_ua: [1 Відповідь]

source: [ % Replies ]
pl_pl: [% odpowiedzi]
sk_sk: [% Odpovede]
sr_rs: [ % Odgovori ]
uk_ua: [% Відповіді]

source: Nothing Found
pl_pl: Nic nie znaleziono
sk_sk: Nič našiel
sr_rs: Ništa nije pronadjeno
uk_ua: Нічого не знайдено

source: This post is password protected. Enter the password to view comments.
pl_pl: Ten post jest chroniony hasłem. Podaj hasło, aby zobaczyć komentarze.
sk_sk: Tento príspevok je chránený heslom. Zadajte heslo pre zobrazenie komentárov.
sr_rs: Ovaj post je zaštićen šifrom. Unesite šifru da biste pregledali komentare.
uk_ua: Це повідомлення захищене паролем. Введіть пароль для перегляду коментарів.

source: queries in
pl_pl: zapytań w
sk_sk: dotazy v
sr_rs: pretrage u
uk_ua: запитів в

source: seconds
pl_pl: sekund
sk_sk: sekúnd
sr_rs: sekunde
uk_ua: секунди

source: Back to top
pl_pl: Powrót do góry
sk_sk: Späť na začiatok
sr_rs: Natrag na početak
uk_ua: На рівень вище

source: Top
pl_pl: Góra
sr_rs: Početak
uk_ua: Угору

source: House
sk_sk: Dom
sr_rs: Kuća
uk_ua: Будинок

source: Shore
sk_sk: Brehu
sr_rs: Obala
uk_ua: Берег

source: Sky
sr_rs: Nebo
uk_ua: Небо

source: Path
pl_pl: Pasek boczny
sk_sk: Cesta
sr_rs: Putanja
uk_ua: Шлях

source: Header Menu
pl_pl: Nahłówek menu
sk_sk: Menu hlavička
sr_rs: Header meni
uk_ua: Тема меню

source: Custom Social Media
pl_pl: Własne ustawienia Social Media
sk_sk: Vlastné sociálne médiá
uk_ua: Користувальницькі Соціальні медіа

source: SideBar
pl_pl: Pasek boczny
sk_sk: Bočný panel
uk_ua: Бокова панель

source: (Edit)
pl_pl: (Edytuj)
sk_sk: (Upraviť)
uk_ua: (Змінити)

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz oczekuje na moderację.
sk_sk: Váš komentár čaká moderovanie.
sr_rs: Vaš komentar čeka odobrenje.
uk_ua: Ваш коментар очікує модерації.

source: Display Colorful Tags Cloud
pl_pl: Wyświetl kolorową chmurkę tagów
sk_sk: Displej farebný Cloud Tagy
sr_rs: Prikaži Cloud tagove u boji
uk_ua: Дисплей хмари кольорових тегів

source: Colorful Tag Cloud
pl_pl: Kolorowa chmurka tagów
sk_sk: Farebné Tag Cloud
sr_rs: Tag Cloud u boji
uk_ua: Барвиста Хмара тегів

source: Tag Cloud
pl_pl: Chmurka tagów
uk_ua: Хмара тегів

source: Title
pl_pl: Tytuł
sk_sk: Názov
sr_rs: Naslov
uk_ua: Назва

source: Page %s
pl_pl: Strona %s
sk_sk: Stránku %s
sr_rs: Stranica %s
uk_ua: Сторінка %s

source: RSS Feed
pl_pl: Kanał RSS
uk_ua: RSS Подача

source: Posted on %s
pl_pl: Opublikowano %s
sk_sk: Publikované dňa %s
sr_rs: Postovano na %s
uk_ua: Опубліковано %s

source: type, hit enter
pl_pl: wpisz i naciśnij Enter
sk_sk: typ, stlačte kláves enter
sr_rs: ukucaj, pritisni enter
uk_ua: надрукуйте, та натисніть Enter

source: SEARCH
pl_pl: SZUKAJ
sk_sk: HĽADAŤ
sr_rs: PRETRAGA
uk_ua: ШУКАТИ

source: Recent Post
pl_pl: Najnowsze posty
sk_sk: Posledný príspevok
sr_rs: Poslednji post
uk_ua: Останні повідомлення

source: Recent Comments
pl_pl: Najnowsze komentarze
sk_sk: Nedávne komentáre
sr_rs: Poslednji komentari
uk_ua: Останні коментарі

source: Archives
pl_pl: Archiwum
sk_sk: Archív
sr_rs: Arhive
uk_ua: Архів

source: Tags
pl_pl: Tagi
sk_sk: Tagy
sr_rs: Tagovi
uk_ua: Мітки

source: Meta
uk_ua: Мета

source: in
pl_pl: w
sk_sk: v
sr_rs: u
uk_ua: в

source: Already the latest post!
pl_pl: Już ostatni post!
sk_sk: Už posledný príspevok!
sr_rs: Već je poslednji post!
uk_ua: Вже останнє повідомлення!

source: Already the last post!
pl_pl: Już ostatni post!
sk_sk: Už posledný príspevok!
sr_rs: Već je poslednji post!
uk_ua: Вже останній пост!

source: Read more
pl_pl: Czytaj więcej
sk_sk: Prečítajte si viac
uk_ua: Детальніше

source: Theme Options
pl_pl: Opcje tematu
sk_sk: Téma voľby
sr_rs: Opcije teme
uk_ua: Параметри теми

source: Options reset successfully!
pl_pl: Pomyślnie zresetowano opcje!
sk_sk: Možnosti obnoviť úspešne!
sr_rs: Opcije uspešno resetovane!
uk_ua: Опції успішно скинуті!

source: Options saved successfully!
pl_pl: Pomyślnie zapisano opcje!
sk_sk: Možnosti úspešne uložený!
sr_rs: Opcije uspešno resetovane!
uk_ua: Налаштування збережено!

source: Rss Feed URL
pl_pl: URL Kanału RSS
uk_ua: Стрічка RSS URL

source: ( With "<code>http://</code>" ) Keep blank to use WordPress default Rss Feed URL.
pl_pl: ( Z "<code>http://</code>" ) Pozostaw puste aby użyć domyślny kanał RSS WordPress&rsquo;a.
sk_sk: ( With "<code>http://</code>" ) Udržať použiť predvolené WordPress Rss Feed URL prázdne.
sr_rs: ( sa "<code>http://</code>" ) Ostaviti prazno radi upotrebe WordPress default Rss Feed URL.
uk_ua: (С "<code>http://</code>" ) Тримайте порожнім для використання WordPress за замовчуванням RSS потік URL.

source: Enable Excerpt
pl_pl: Włącz fragment
sk_sk: Povoliť výňatok
sr_rs: Omogućiti izvod
uk_ua: Включити витримку

source: Show excerpt in Home and Archives with
pl_pl: Wyświetl fragment na stronie głównej i w archiwum
sk_sk: Zobraziť výpis v domácnosti a archívov s
sr_rs: Pokazati izvod u Home i Arhive sa
uk_ua: Показати уривок в будинку і архівів з

source: length
pl_pl: ilość znaków
sk_sk: dĺžka
sr_rs: dužina
uk_ua: довжина

source: Text of Read More link
pl_pl: Tekst linka Czytaj dalej
sk_sk: Text Čítajte viac odkaz
sr_rs: Tekst od Pročitaj još linka
uk_ua: Детальніший Текст посилання

source: Preview
pl_pl: Podgląd
sk_sk: Náhľad
sr_rs: Pregled
uk_ua: Попередній перегляд

source: Use Google Analytics?
pl_pl: Używasz usługi Google Analytics?
sk_sk: Použiť Google Analytics?
sr_rs: Koristiti Google Analytics?
uk_ua: Використовуєте Google Analytics?

source: You can get you <code>Google Analytics</code> code <a target="_blank" href="https://www.google.com/analytics/settings/check_status_profile_handler">here</a>.
pl_pl: Możesz pobrać <code>Google Analytics</code> kod <a target="_blank" href="https://www.google.com/analytics/settings/check_status_profile_handler">here</a>.
sk_sk: Voit saada sinut <code>Google Analytics</code> code <a target="_blank" href="https://www.google.com/analytics/settings/check_status_profile_handler">here</a>.
sr_rs: Možete dobiti vaš<code> Google Analytics</code> code <a target="_blank" href="https://www.google.com/analytics/settings/check_status_profile_handler"> ovde</a>.
uk_ua: Ви можете отримати <code>Google Analytics</code> код <a target="_blank" href="https://www.google.com/analytics/settings/check_status_profile_handler">тут</a> .

source: Analytics Code
pl_pl: Kod Analytics
sk_sk: Kód služby Analytics
uk_ua: Код Аналітикса

source: Display colourful bar on header and footer?
pl_pl: Wyświetl kolorowy pasek w nagłówku i stopce?
sk_sk: Zobraziť farebné bar na hlavička a päta?
sr_rs: Prikaži obojeni tab na headeru i footeru?
uk_ua: Відобразити барвисту панель на верхньому і нижньому колонтитули?

source: Display SQL count at footer?
pl_pl: Wyświetl liczbę zapytań SQL w stopce?
sk_sk: Zobrazenie SQL počítať na päty?
sr_rs: Prikaži SQL brojač na footer-u?
uk_ua: Дисплей лічильника SQL у виносці?

source: Display Comment Note below comment form?
pl_pl: Wyśiwetl dostępne znaczniki pod formularzem komentarza
sk_sk: Zobraziť komentár Poznámka pod formulára komentár?
sr_rs: Prikaži Belešku o komentarima ispod forme za komentare?
uk_ua: Показати коментар Примітки нижче формі коментаря?

source: Some Tips Here
pl_pl: Wskazówki
sk_sk: Niektoré tipy tu
sr_rs: Neki saveti ovde
uk_ua: Деякі поради Тут

source: 1.Customize your Social Media (Facebook, Twitter, Google+ .etc) according to this
pl_pl: 1. Personalizacja ustawień portali społecznościowych (Facebook, Twitter, Google +. Itp.) zgodnie z tym
sk_sk: 1. Prispôsobiť vaše sociálnych médií (Facebook, Twitter, Google + atď) podľa tohto
sr_rs: 1.Kostumizirajte vaše Social Media (Facebook, Twitter, Google+ itd ) prema ovome
uk_ua: 1.Настойте свої соціальні мережі (Facebook, Twitter, Google+. т.д.) відповідно з цим

source: Instructions
pl_pl: Instrukcje
sk_sk: Pokyny
sr_rs: Upustva
uk_ua: Інструкції

source: 2.Your threaded (nested) comments
pl_pl: 2. Komentarze zagnieżdżone
sk_sk: 2. Vaše závitové (vnoření) komentáre
sr_rs: 2.Vaši komentari kojima ste se bavili
uk_ua: 2.Ваші переплетені (вкладені) коментарі

source: levels deep, change it here
pl_pl: Poziom zagnieżdżenia, zmień go tutaj
sk_sk: úrovní hlboko, zmeniť to tu
sr_rs: stepeni dubine, ovde promenite
uk_ua: рівнів в глибину, змінити його тут

source: Settings
pl_pl: Ustawienia
sk_sk: Nastavenia
sr_rs: Postavke
uk_ua: Налаштування

source: Discussion
pl_pl: Dyskusja
sk_sk: Diskusia
sr_rs: Diskusije
uk_ua: Обговорення

source: 3.Change <code>&lt;Body&gt;</code> background image here
pl_pl: 3. Zmień <code>&lt;Body&gt;</code> obraz tła tutaj
sr_rs: 3.Promeni <code>&lt;Body&gt;</code> sliku pozadine ovde
uk_ua: 3.Змінити <code>&lt;Body&gt;</code> фонове зображення тут

source: Appearance
pl_pl: Wygląd
sk_sk: Vzhľad
sr_rs: Izgled
uk_ua: Поява

source: Background
pl_pl: Tło
sk_sk: Pozadie
sr_rs: Pozadina
uk_ua: Фон

source: 4.Customize <code>&lt;Header&gt;</code> image here
pl_pl: 4. Personalizuj obraz <code>&lt;Header&gt;</code> tutaj
sr_rs: 4.Kostumizirajte<code>&lt;Header&gt;</code> sliku Header-a ovde
uk_ua: 4.Налаштуйте <code>&lt;Header&gt;</code> зображення тут

source: Header
pl_pl: Nagłówek
sk_sk: Hlavička
uk_ua: Тема

source: 5.Download & Customize <code>Social Media Icons</code> from PSD source files here
pl_pl: 5. Pobierz i sparametryzuj <code>Social Media Icons</code> z pliku PSD
sk_sk: 5. Stiahnutie & prispôsobiť <code>Sociálnych mediálnych ikon</code> z PSD zdrojové súbory tu.
sr_rs: 5.Download & kostumizacija<code> Social Media ikona</code> sa PSD izvornih fajlova ovde
uk_ua: 5.Скачати & Налаштувати <code>Social Media Icons</code> з PSD вихідних файлів тут

source: 6.Use <code>Dot-B Colorful Tag Cloud</code> widget at sidebar
pl_pl: 6. Użyj <code>Dot-B Colorful Tag Cloud</code> widget w pasku bocznym
sk_sk: 6. Použiť <code>Dot-B farebné Tag Cloud</code> widget na sidebar
sr_rs: 6.Koristite<code> Dot-B raznobojni Tag Cloud</code> widget sa strane
uk_ua: 6.Використання <code>Dot-B Colorful Tag Cloud</code> віджет на бічній панелі

source: Widgets
pl_pl: Widgety
sk_sk: Widgety
uk_ua: Віджети

source: ========= Feel free to get my help by both Twitter: <a href="http://twitter.com/hzlzh">@hzlzh</a> and Email: <a href="mailto:hzlzh.dev@gmail.com">hzlzh.dev@gmail.com</a> =========
pl_pl: ========= Zapraszam do uzyskania mojej pomocy zarówno przez Twitter: <a href="http://twitter.com/hzlzh">@hzlzh</a> jak i e-maill: <a href="mailto:hzlzh.dev@gmail.com">hzlzh.dev@gmail.com</a> =========
sk_sk: ========= Voit vapaasti saan apua sekä Twitter: <a href="http://twitter.com/hzlzh">@hzlzh</a> ja sähköposti: <a href="mailto:hzlzh.dev@gmail.com">hzlzh.dev@gmail.com</a> =========
sr_rs: ========= Slobodno potražite moju pomoć na Twitter:<a href="http://twitter.com/hzlzh">@hzlzh</a> i Email:<a href="mailto:hzlzh.dev@gmail.com"> hzlzh.dev@gmail.com</a> =========
uk_ua: ========= Не соромтеся, щоб отримати мою допомогу у Twitter: <a href="http://twitter.com/hzlzh">@hzlzh</a> і Email: <a href="mailto:hzlzh.dev@gmail.com">hzlzh.dev@gmail.com</a> =========

source: Created, Developed and maintained by <a href="http://zlz.im/">hzlzh</a><br>If you like the <code>Dot-B</code> theme, please donate. It will help in developing new features and versions.
pl_pl: Stworzony, rozwijany przez <a href="http://zlz.im/">hzlzh</a><br>Jeżeli podoba ci się temat <code>Dot-B</code> , możesz nas wspomóc. To pomoże w rozwoju nowych funkcji i wersji.
sk_sk: > hzlzh</a> <br>Ak sa vám páči <code>Dot-B</code> tému, prosím darovať. Pomôže to pri vývoji nových funkcií a verzie.
sr_rs: Stvoreno, programirano i održavano od strane<a href="http://zlz.im/">hzlzh</a><br> ako vam se dopada<code>Dot-B</code> tema, molim vas donirajte. To će pomoći u razvitku novih karateristika i verzija.
uk_ua: Створення, Розробка та підтримка <a href="http://zlz.im/">hzlzh</a> <br> Якщо вам подобається <code>Dot-B</code> тема, будь ласка, пожертвуйте. Це допоможе в розробці нових функцій і версії.

source: Footer Copyright
pl_pl: Stopka autorska
sk_sk: Päta Copyright

source: This is somewhat embarrassing, isn’t it?
sk_sk: To je trochu trápne, nie?

source: It seems we can’t find what you’re looking for. Perhaps searching, or one of the links below, can help.
sk_sk: Zdá sa, že sme nenašli, čo hľadáte. Snad vyhľadávanie, alebo jeden z odkazov nižšie, môže pomôcť.

source: Read more »
sk_sk: Čítajte viac»

source: Willow
sk_sk: Vŕba

source: %1$s at %2$s
sk_sk: %1$s na %2$s
sr_rs: %1$s na %2$s

source: 3.Change <code><Body></code> background image here
sk_sk: 3. Zmeniť obrázok na pozadí <code><Body></code> tu

source: 4.Customize <code><Header></code> image here
sk_sk: 4. Prispôsobiť <code><Header></code> foto tu.

source: >>Read more
sr_rs: >>Pročitaj više
